Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3134.html.tmx
Source language: sme
Languages: nob

source: Rabas virgi : Ráđđeaddi / seniorráđđeaddi - gulahallan - bistevaš virgi - 2. almmuheapmi - Ref. nr. 09/1629
nob: Ledig stilling : Rådgiver / seniorrådgiver – kommunikasjon – fast stilling - 2. gangs utlysning – Ref . nr. 09/1629

source: Sámedikkis lea čuovvovaš virgi rabas mas ohcanáigi lea 28.08.09 Ráđđeaddi / seniorráđđeaddi - gulahallan - bistevaš virgi - 2. almmuheapmi - Ref. nr. 09/1629
nob: Følgende stilling er ledig i Sametinget med søknadsfrist 28.08.09 - Rådgiver / seniorrådgiver - kommunikasjon - fast stilling - 2. gangs utlysning - Ref .

source: Sámedikki hálddahus lea ásahan ođđa ossodaga man ovddasvástádussuorgi lea Sámedikki gulahallan ja diehtojuohkin .
nob: Kommunikasjonsrådgiver for nye medier Sametinget har opprettet en ny avdeling med ansvar for kommunikasjon og informasjon rundt Sametingets virksomhet .

source: Gulahallanráđđeaddi geas lea earenoamáš gelbbolašvuohta ja beroštupmi ođđa mediai .
nob: Vi søker derfor etter en - Kommunikasjonsrådgiver med særlig kunnskap og interesse for nye medier .

source: Gulahallanráđđeaddi bargun lea doaibmat media ja servodaga oktavuođaolmmožin , plánet ja buvttadit digitála ja árbevirolaš mediaid , heahtediehtojuohkin , diehtojuohkinráđđeaddin ja veahkkin .
nob: Kommunikasjonsrådgiverens oppgaver er medie- og samfunnskontakt , planlegging og produksjon for digitale og tradisjonelle medier , kriseinformasjon , informasjonsrådgivning og bistand .

source: Virgái háliidit olbmo geas lea unnimusat 3 jagi guoskevaš alit oahppu universitehtas dahje allaskuvllas ja guoskevaš bargoduogáš .
nob: Personen vi søker etter må ha minimum 3 års relevant høyere utdanning fra universitet eller høgskole og relevant arbeidserfaring .

source: Ohccis ferte leat diehtu sámi servodagas ja máhtolašvuohta politihka ja mearridanproseassaid birra .
nob: Stillingen krever kjennskap til det samiske samfunnet og kunnskaper om politikk og beslutningsprosesser .

source: Lassin deattuhit buriid ovttasbargo- ja gulahallannávccaid .
nob: Det vil også bli lagt vekt på gode samarbeids- og kommunikasjonsevner .

source: Son gii biddjo virgái ferte hálddašit davviriikkalaš giela , sámegiela ja eŋgelasgiela .
nob: Personen som blir ansatt må beherske skandinavisk språk , samisk og engelsk .

source: Bargosadji : Okta Sámedikki kántorbáikkiin .
nob: Kontorsted : Ett av Sametingets kontorsteder .

source: Virgi lea biddjon virgekodii 1434 ráđđeaddi dahje 1364 seniorráđđeaddi .
nob: Stillingen plasseres i stillingskode 1434 rådgiver eller 1364 seniorrådgiver .

source: Álgin farggamusat .
nob: Tiltredelse så snart som mulig .

source: Sámedikki hálddahus galgá nu bures go vejolaš speadjalastit álbmoga girjáivuođa .
nob: Sametingets administrasjon skal i størst mulig grad gjenspeile mangfoldet i befolkningen .

source: Bargiidpolitihkalaš ulbmilin lea juksat dássedis čoahkádusa agi ja sohkabeliid dáfus , ja rekrutteret olbmuid geain lea unnitlogu- ja álgoálbmotduogáš .
nob: Det er et personalpolitisk mål å oppnå balansert alders- og kjønnssammensetting , og å rekruttere personer med minoritets- og urfolksbakgrunn .

source: Sámediggi lea šiehtadan Čáhkkilis bargodili , dg. Inkluderende Arbeidsliv ( IA ) , ja deattuha bargodiliid láhčima juohke bargái .
nob: Sametinget har avtale om Inkluderende Arbeidsliv ( IA ) , og legger vekt på tilrettelegging av arbeidsforholdene for den enkelte medarbeider .

source: Buohkain geat ásset Finnmárkkus ja Davvi-Romssas lea vejolašvuohta oažžut oaniduvvot oahppoloana Stáhta loatnakássas 10 proseanttain jahkái gitta 25 000 ru rádjai , sii ožžot maiddái sierra vearrogessosa ja lassi mánáidoaju .
nob: For ansatte bosatt i Finnmark og Nord-Troms gjelder nedskriving av studielån i Statens lånekasse med 10 % pr år inntil kr 25.000 , særskilt skattefradrag og forhøyet barnetrygd .

source: Dát gustojit dassážiigo Stuorradiggi rievdada dáid ortnegiid .
nob: Disse er gjeldende inntil Stortinget omgjør ordningene .

source: Sámedikki bargiin lea máškidis bargoáigi .
nob: Ansatte i Sametinget har fleksibel arbeidstid .

source: Ohccit geat eai hálddaš sámegiela go biddjojuvvojit virgái , sáhttet ovttasráđiid bargoaddiin geatnegahttojuvvot váldit oahpu sámegielas .
nob: Søkere som ikke kan samisk ved tiltredelse , kan etter avtale med arbeidsgiver tilpliktes opplæring i samisk språk .

source: Muđui virgáduvvojit bargit gustojeaddji lágaid , njuolggadusaid ja šiehtadusaid vuođul , dás maiddái bálká ja penšuvdna , ja 6 mánu geahččalanáigi .
nob: Forøvrig tilsettes arbeidstakere etter gjeldende lover , reglement og overenskomster , herunder lønn og pensjon , samt 6 mnd. prøvetid .

source: Bálkkás gessojuvvo 2 % Stáhta penšuvdnakássii .
nob: Fra lønnen trekkes 2 % til Statens pensjonskasse .

source: Eambbo dieđuid virggi birra oaččut Sámedikki ossodatdirektevrras Jan Roger Østby , tlf 78 47 41 42 / 48 14 46 96 .
nob: Nærmere opplysninger om stillingen kan fås ved henvendelse til avdelingsdirektør Jan Roger Østby , tlf 78 47 41 42 / 48 14 46 96 .

source: Ohcanáigemearri : 28.08.2009
nob: Søknadsfrist : 28.08.2009

source: Virgeohcan sáddejuvvo min digitála ohcanguovddážii :
nob: Søknad på stillingen sendes via vårt digitale søknadssenter :

source: Mii bivdit ohcciid almmuhit virggi referánsanummira : 09/1629 .
nob: Søkere bes oppgi referansenummer på stillingen : 09/1629 .

source: Duođaštuvvon skuvla- ja bargoduođaštusaid máŋgosat biddjojuvvojit mielddusin dahje sáddejuvvojit bábirveršuvdnan : Sámediggi - Sametinget , Ávjovárgeaidnu 50 , 9730 Kárášjohka / Karasjok
nob: Bekreftede kopier av vitnemål og attester legges ved den elektroniske søknaden eller sendes i papirversjon til Sámediggi - Sametinget , Ávjovárgeaidnu 50 , 9730 Kárášjohka / Karasjok .

source: Almmuhan Eira , Ellen Aina .
nob: Publisert av Eira , Ellen Aina .

source: Maŋimustá rievdaduvvon 02.09.2010
nob: Sist endret 02.09.2010
